/* Localized versions of Info.plist keys */

CFBundleName = "cockSaver";
CFBundleShortVersionString = "cockSaver version 0.0.1d1";
CFBundleGetInfoString = "cockSaver version 0.0.1d1, Copyright 2003, __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003, __MyCompanyName__.";
